Repository: devaro95/Aliaro
Catalog: AliaroWidgets/Localizable.xcstrings
Source language: en
Languages: es

source: Calendar
es: Calendario

source: Dinner
es: Cena

source: Family calendar
es: Calendario familiar

source: Join a family group in Aliaro
es: Únete a un grupo familiar en Aliaro

source: Lunch
es: Comida

source: No upcoming reminders
es: Sin recordatorios próximos

source: Not planned
es: Sin planear

source: Reminders
es: Recordatorios

source: This month's calendar with your family's events.
es: El calendario de este mes con los eventos de la familia.

source: Today's lunch and dinner from your Aliaro weekly menu.
es: La comida y la cena de hoy del menú semanal de Aliaro.

source: Today's menu
es: Menú de hoy

source: Your upcoming Aliaro reminders.
es: Tus próximos recordatorios de Aliaro.
